/* No comment provided by engineer. */
"Click" = "Click";

/* No comment provided by engineer. */
"Failed with error %d" = "Failed with error %d";

/* No comment provided by engineer. */
"Moto Message" = "Moto Message";

/* No comment provided by engineer. */
"Moto Picture" = "Moto Picture";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Saved To Photos" = "Saved To Photos";

/* No comment provided by engineer. */
"SHARE" = "SHARE";

/* No comment provided by engineer. */
"SHARE APP" = "SHARE APP";

/* No comment provided by engineer. */
"WeChat app is not installed" = "WeChat app is not installed";

/* No comment provided by engineer. */
"WeChat Error could not send the message." = "WeChat Error could not send the message.";

/* No comment provided by engineer. */
"You just have to try this app." = "You just have to try this app.";

